<template>
  <div>
    <div style="background-image: url('/pattern2.png')">
      <div class="container mx-auto px-4 py-16 text-center">
        <h1 class="text-3xl font-bold underline">คำถามที่พบบ่อย</h1>
      </div>
    </div>
    <div class="container mx-auto px-4 py-16">
      <ul class="space-y-4">
        <li>
          <strong
            >1) หากซื้อสินค้าอาหารที่มีเลขสารบบอาหาร (เลข อย.)
            แล้ววมาแบ่งบรรจุใหม่จะต้องขอเลขสารบบอาหารใหม่อีกหรือไม่</strong
          >
          <p>
            ต้องขอเลขสารบบอาหารใหม่ เนื่องจากตามพระราชบัญญัติอาหาร พ.ศ. ๒๕๒๒ "ผลิต" หมายความว่าทำ ผสม ปรุงแต่ง
            และหมายความรวมถึงแบ่งบรรจุด้วย โดยหากสถานที่แบ่งบรรจุมีการใช้เครื่องจักรไม่ถึง ๕ แรงม้า และคนงานไม่ถึง ๗ คน
            ต้องยื่นคำขอรับเลขสถานที่ผลิตอาหารที่ไม่เข้าข่ายโรงงาน (แบบ สบ.๑)
            เมื่อได้รับใบอนุญาตสถานที่ผลิตอาหารเรียบร้อยแล้ว
            ให้ยื่นขออนุญาตผลิตภัณฑ์อาหารตามประเภทอาหารที่ขอแบ่งบรรจุด้วย
          </p>
        </li>
        <li>
          <strong>2) จะขอใช้สถานที่ผลิตอาหารร่วมกับที่พักอาศัยได้หรือไม่</strong>
          <p>
            กรณีดังกล่าวอาจพิจารณาอนุญาตได้ หากมีการแบ่งกั้นบริเวณผลิตอาหาร
            ให้แยกเป็นสัดส่วนไม่เป็นทางเดินผ่านไปสู่บริเวณอื่น และต้องมีพื้นที่ผลิตเพียงพอเหมาะสม
          </p>
        </li>
        <li>
          <strong>3) การต่ออายุใบอนุญาตผลิตอาหาร/ใบอนุญาตนำเข้าอาหาร ดำเนินการอย่างไร</strong>
          <p>
            ใบอนุญาตผลิตอาหาร / ใบอนุญาตนำเข้าอาหาร มีอายุ ๓ ปี นับตั้งแต่ปีที่ออกใบอนุญาต มีอายุถึงวันที่ ๓๑ ธันวาคม
            ของปีที่สาม โดยกำหนดให้มีการต่ออายุตั้งแต่ ๑๕ พฤศจิกายน จนถึงก่อนสิ้นปี
          </p>
        </li>
        <li>
          <strong>4) ค่าธรรมเนียมการต่ออายุใบอนุญาตผลิตอาหาร/ใบอนุญาตนำเข้าอาหาร คิดอย่างไร</strong>
          <p>
            อัตราค่าธรรมเนียมของการต่ออายุใบอนุญาตผลิตอาหาร จะเท่ากับค่าธรรมเนียมใบอนุญาตนั้น ๆ (กรณีไม่มีการเพิ่มเติม
            หรือลดกำลังเครื่องจักรหรือจำนวนคนงาน)อัตราค่าธรรมเนียมของการต่ออายุใบอนุญาตนำสั่งอาหารเข้ามาในราชอาณาจักร
            เท่ากับ ๑๕,๐๐๐ บาท
          </p>
        </li>
        <li>
          <strong
            >5) หากได้รับใบอนุญาตแบบ สบ.๑ โดยผู้รับอนุญาตเป็นบุคคลธรรมดา แล้วจะเปลี่ยนเป็นนิติบุคคลได้หรือไม่</strong
          >
          <p>
            ไม่ได้ เพราะการอนุญาตเกี่ยวกับอาหารเป็นสิทธิเฉพาะบุคคลตามเลขที่ใบทะเบียนการค้า/ใบทะเบียนพาณิชย์
            ดังนั้นจึงไม่อาจโอนสิทธิ์ให้แก่กันได้ จะต้องยื่นขออนุญาตแบบ สบ.๑ ใหม่ เมื่อได้รับอนุญาตให้ยกเลิก สบ. ๑ เดิม
          </p>
        </li>
        <li>
          <strong>6) เอกสารการขึ้นทะเบียนเป็นผู้ให้บริการในสถานประกอบการเพื่อสุขภาพ (พนักงานนวด) มีอะไรบ้าง</strong>
          <p>เอกสารที่ใช้มี 6 รายการ ดังนี้</p>
          <ol>
            <li>คำขอขึ้นทะเบียนเป็นผู้ให้บริการในสถานประกอบการเพื่อสุขภาพ (แบบ สพส.12)</li>
            <li>รูปถ่ายหน้าตรง ขนาด 1 นิ้ว จำนวน 2 รูป (ถ่ายไม่เกิน 6 เดือน)</li>
            <li>สำเนาบัตรประจำตัวประชาชน</li>
            <li>สำเนาทะเบียนบ้าน</li>
            <li>สำเนาวุฒิบัตรหรือประกาศนียบัตรด้านการบริการเพื่อสุขภาพ</li>
            <li>ใบรับรองแพทย์ (ออกไม่เกิน 6 เดือน)</li>
          </ol>
        </li>
        <li>
          <strong>7) ในการเปิดร้านนวด ต้องยื่นเอกสารอะไรบ้าง</strong>
          <p>
            ยื่นแบบคำขอรับใบอนุญาตประกอบกิจการสถานประกอบการเพื่อสุขภาพ (แบบ สพส. 1)
            พร้อมแนบเอกสารตามรายการเอกสารที่ระบุท้ายแบบ สพส. 1 ดังนี้
          </p>
          <ol>
            <li>แผนที่แสดงบริเวณที่ตั้งสถานประกอบการเพื่อสุขภาพ พร้อมบรรยายสถานที่ตั้งโดยสังเขป</li>
            <li>แบบแปลน หรือแผนผังการให้บริการในสถานประกอบการเพื่อสุขภาพ</li>
            <li>
              เอกสารแสดงความเป็นเจ้าของอาคารสถานที่ที่ตั้งสถานประกอบการเพื่อสุขภาพ หรือหนังสือยินยอมให้ใช้สถานที่
              หรือสัญญาเช่าอาคาร
            </li>
            <li>สำเนาทะเบียนบ้านของที่ตั้งสถานประกอบการเพื่อสุขภาพ</li>
            <li>บัญชีรายชื่อผู้ให้บริการ</li>
            <li>สำเนาใบรับรองการขึ้นทะเบียนของผู้ให้บริการทุกคน</li>
            <li>สำเนาใบอนุญาตเป็นผู้ดำเนินการสถานประกอบการเพื่อสุขภาพ (กรณีขอใบอนุญาตกิจการสปา)</li>
            <li>สำเนาบัตรประจำตัวประชาชนของผู้ประกอบการ ผู้ดำเนินการ และผู้ให้บริการทุกคน</li>
            <li>สำเนาทะเบียนบ้านของผู้ประกอบการ 1 ฉบับ</li>
            <li>
              ใบรับรองแพทย์ของผู้ขออนุญาตประกอบการฉบับจริง (ใบรับรองแพทย์ระบุไม่เป็นโรคต้องห้าม และไม่เกิน 6
              เดือนนับแต่วันยื่นคำขอ)
            </li>
            <li>แบบแสดงความจำนงเป็นผู้ดำเนินการสถานประกอบการเพื่อสุขภาพจำนวน 1 ฉบับ (กรณีขอใบอนุญาตกิจการสปา)</li>
            <li>กรณีเป็นนิติบุคคล ให้แนบสำเนาหนังสือรับรองนิติบุคคลด้วย</li>
          </ol>
        </li>
        <li>
          <strong
            >8) กรณีที่ผู้รับอนุญาตขายยาแผนปัจจุบัน
            มีความประสงค์จะเปลี่ยนผู้รับอนุญาตจากบุคคบธรรมดาเป็นนิติบุคคลต้องดำเนินการอย่างไร</strong
          >
          <p>
            ในกรณีดังกล่าว ผู้รับอนุญาตต้องยกเลิกใบอนุญาตฉบับเดิมในนามบุคคลธรรมดาก่อน
            แล้วจึงยื่นคำขออนุญาตเปิดใหม่ในนามนิติบุคคล
          </p>
        </li>
        <li>
          <strong
            >9) ในกรณีที่ผู้ประกอบกิจการสถานพยาบาล เปิดคลินิกเฉพาะทางเวชกรรมมากกว่า 1 สาขา
            แต่ผู้ประกอบวิชาชีพเวชกรรมเฉพาะทางแต่ละสาขามีเวลาให้บริการที่ไม่ตรงกัน
            มีแนวทางในการระบุเวลาเปิดทำการของคลินิกในใบอนุญาตอย่างไร</strong
          >
          <p>
            ในการเปิดคลินิกที่มีการให้บริการมากกว่า 1 สาขาวิชาชีพ เวลาที่ขออนุญาตเปิดคลินิก
            ต้องมีผู้ให้บริการครบทุกสาขาตามที่แจ้งไว้ การระบุใบเวลาเปิดทำการของคลินิกที่ใบอนุญาต
            จึงต้องเป็นเวลาที่ผู้ให้บริการทุกสาขาให้บริการโดยพร้อมเพรียงกัน
          </p>
        </li>
        <li>
          <strong
            >10) ในการยื่นคำขออนุญาตโฆษณาสถานพยาบาล
            สามารถยื่นคำขออนุญาตโฆษณาพร้อมกับคำขออนุญาตประกอบกิจการสถานพยาบาลได้หรือไม่</strong
          >
          <p>
            ในการยื่นคำขออนุญาตโฆษณาสถานพยาบาล
            ต้องยื่นคำขออนุญาตโฆษณาโดยผู้ประกอบกิจการสถานพยาบาลที่มีใบอนุญาตให้ประกอบกิจการสถานพยาบาลแล้ว
            การยื่นคำขออนุญาตโฆษณาสถานพยาบาล จึงต้องยื่นคำขอหลังจากที่ได้รับใบอนุญาตให้ประกอบกิจการสถานพยาบาลแล้ว
          </p>
        </li>
        <li class="mt-4">
          <strong class="text-xl font-bold">คำถามเกี่ยวกับระบบสารสนเทศต่าง ๆ</strong>
        </li>
        <li>
          <strong>1) หากพบปัญหาในการสมัคร Open ID ต้องติดต่อกับหน่วยงานใด</strong>
          <p>ติดต่อสอบถามสำนักงานรัฐบาลอิเล็กทรอนิกส์ (สรอ.) ผ่านทาง contact@ega.or.th หรือโทรศัพท์ 026 126000</p>
        </li>
        <li>
          <strong
            >2) Login เข้าระบบ E-submission ด้วย Open ID ที่สมัครกับทาง สรอ. แล้ว แต่ระบบแจ้งว่าไม่มีข้อมูลการมอบอำนาจ
            ต้องดำเนินการอย่างไร</strong
          >
          <p>
            ต้องยื่นหนังสือมอบอำนาจและหลักฐานประกอบเพื่อขอสิทธิ์เข้าใช้ระบบอาหาร ณ
            ศูนย์บริการผลิตภัณฑ์สุขภาพเบ็ดเสร็จ(OSSC) สำนักงานสาธารณสุขจังหวัดนครพนม ก่อน
          </p>
        </li>
      </ul>
    </div>
  </div>
</template>
